[
  {
    "citation": "La plus grande gloire n'est pas de ne jamais tomber, mais de se relever à chaque chute.",
    "auteur" : "Confucius"
  },
  {
    "citation": "La vie est un mystère qu'il faut vivre, et non un problème à résoudre.",
    "auteur" : "Gandhi"
  },
  {
    "citation": "Il est moins grave de perdre que de se perdre.",
    "auteur" : "Romain Gary"
  },
  {
    "citation": "Il n'y a qu'une réponse à la défaite, et c'est la victoire.",
    "auteur" : "Winston Churchill"
  },
  {
    "citation": "La stratégie c'est l'art de faire face à son destin.",
    "auteur" : "Peter Drucker"
  },
  {
    "citation": "Aucun de nous ne sait ce que nous savons tous, ensemble.",
    "auteur" : "Euripide"
  },
  {
    "citation": "La beauté est dans les yeux de celui qui regarde.",
    "auteur" : "Oscar Wilde"
  },
  {
    "citation": "Le plus grave défaut est de ne pas connaître ses défauts.",
    "auteur" : "Henri Béraud"
  },
  {
    "citation": "Seuls ceux qui prennent le risque d'échouer spectaculairement réussiront brillamment.",
    "auteur" : "Robert Kennedy"
  },
  {
    "citation": "Pour gagner, il faut risquer de perdre.",
    "auteur" : "Jean-Claude Killy"
  },
  {
    "citation": "Si vous ne risquez rien, vous risquez encore plus.",
    "auteur" : "Faouzi Skali"
  },
  {
    "citation": "Ce qu'on risque révèle ce qu'on vaut.",
    "auteur" : "Jeanette Winterson"
  },
  {
    "citation": "Les dangers visibles nous causent moins d'effroi que les dangers imaginaires.",
    "auteur" : "William Shakespeare"
  },
  {
    "citation": "Si vous n'essayez jamais, vous ne réussirez jamais, mais si vous essayez, vous risquez de vous étonner vous-même.",
    "auteur" : "Charles-Augustin Sainte-Beuve"
  },
  {
    "citation": "Les conséquences de ce qu'on ne fait pas sont les plus graves.",
    "auteur" : "Marcel Mariën"
  },
  {
    "citation": "La joie est dans le risque à faire du neuf.",
    "auteur" : "Denis Diderot"
  },
  {
    "citation": "Les sacrifices sont le prix de l'indépendance.",
    "auteur" : "Pierre Billon"
  },
  {
    "citation": "On peut aussi bâtir quelque chose de beau avec les pierres qui entravent le chemin.",
    "auteur" : "Johan Wolfgang von Goethe"
  },
  {
    "citation": "Un pessimiste fait de ses occasions des difficultés, et un optimiste fait de ses difficultés des occasions.",
    "auteur" : "Antoine de Saint-Exupéry"
  },
  {
    "citation": "Survivre aux épreuves est la meilleure façon de faire ses preuves.",
    "auteur" : "Daniel Desbiens"
  },
  {
    "citation": "Tout le monde savait que c'était impossible à faire. Puis un jour quelqu'un est arrivé qui ne le savait pas, et il l'a fait.",
    "auteur" : "Winston Churchill"
  },
  {
    "citation": "Nous ne pouvons agir que sur l'avenir.",
    "auteur" : "Bertrand de Jouvenel"
  },
  {
    "citation": "L'imagination est plus importante que le savoir.",
    "auteur" : "Albert Einstein"
  },
  {
    "citation": "On ne subit pas l'avenir, on le fait.",
    "auteur" : "Georges Bernanos"
  },
  {
    "citation": "Il ne faut pas chercher à rajouter des années à sa vie, mais plutôt essayer de rajouter de la vie à ses années.",
    "auteur" : "Oscar Wilde"
  },
  {
    "citation": "Dire des idioties, de nos jours où tout le monde réfléchit profondément, c'est le seul moyen de prouver qu'on a une pensée libre et indépendante.",
    "auteur" : "Boris Vian"
  },
  {
    "citation": "Si chacun ne conservait que ce dont il a besoin, nul ne manquerait de rien, et chacun se contenterait de ce qu'il a.",
    "auteur" : "Gandhi"
  }
]
